<div class="land">
  <div class="container">
    <h2>Это Ваш шанс сделать свой профиль<br /> в Инстаграм более информативным.</h2>
    <a hred="/signup" class="button">ВОЙТИ ЧЕРЕЗ ИНСТАГРАМ</a>
  </div>
</div>
<div class="description">
  <h1>Не изменяйте больше ссылки в профиле. Добавляйте новые</h1>
  <div class="oneinarow">
    <div class="col">
      <img src="style/phone.jpg" />
    </div>
    <div class="col">
      <h3>Как это работает?</h3>
      <p>BioLinks - это платформа для оптимизации профиля в Инстаграм с целью
      увеличения его ээфективности для блоггеров, рекламодателей, фотографов,
      хужожников и всех тех, кто желает расширить свою целевую аудиторию.</p>
      <p>Создайте одну ссылку в профиле, переход по которой для ваших
      подписчиков откроет весь контент, который вы желаете им предложить.</p>
      <p>У вас есть возможность использовать BioLinks бесплатно и получить
      огромное количество возможностей для увеличения своей целевой аудитории
      уже сейчас!</p>
      <a href="<?=$__basepath?>signup" class="button">ПОДКЛЮЧИТЬСЯ БЕСПЛАТНО</a>
    </div>
  </div>
</div>
<div class="details">
    <h1>Просто как 1, 2, 3...</h1>
    <div class="oneinarow">
      <div class="col">
        <img src="" />
        <h3>Создайте ссылку в профиле</h3>
        Откройте для своих подписчиков свою страничку на BioLinks.
      </div>
      <div class="col">
        <img src="" />
        <h3>Добавьте ресурсы</h3>
        Добавбье ссылки на ваши ресурсы в Инстаграм, YouTube, блоги,
        сайты в своей страничке на BioLinks.

      </div>
      <div class="col">
        <img src="" />
        <h3>Управляйте успехом</h3>
        В любое время изменяйте, дополняйте свои ресурсы, при необходимости
        добавляйте дополнительную информацию,
      </div>
    </div>
    <a href="<?=$__basepath?>signup" class="button">НАЧАТЬ ПРЯМО СЕЙЧАС</a>
</div>
