<div class="details">
<h1>Варианты использования BioLinks</h1>
</p>
  вы можете использовать BioLinks <b>бесплатно</b> и получать огромное количество
  возможностей, но профессионалам Instagram несомненно понравятся более
  широкие возможности использования BioLinks на тарифном плане <b>Премиальный</b>.
</p>

<div class="oneinarow">
  <div class="col">
    <h2>Бесплатный</h2>
    <p>Все возможности, которые Вам нужны без ограничения срока использования.</p>
    <p><h5>0</h5> руб</p>
    <a href="<?=$__basepath?>signup" class="button">Попробуйте сейчас</a>
    <ul>
      <li>Неограниченное количество ссылок</li>
      <li>Упрощенная статистика</li>
      <li>Пять тем оформления</li>
      <li>Никаких доплат</li>
    </ul>
  </div>
  <div class="col">
    <h2>Премиальный</h2>
    <p>Для профессионалов Instagram, которые желают, чтобы их профиль работал на них.</p>
    <p><h5>100</h5> руб/ежемесячно</p>
    <a href="<?=$__basepath?>signup" class="button">Подключиться</a>
    <ul>
      <li>Неограниченное количество ссылок</li>
      <li>Дополнительная информация на страничке</li>
      <li>Полная статистика</li>
      <li>Уникальное оформление</li>
      <li>Доступ команде для администрирования</li>
      <li>Размещение ссылок по времени</li>
      <li>Поддержка по электронной почте</li>
    </ul>
  </div>
  <div class="col">
    <h2>Полный</h2>
    <p>Для тех, кто желает получать максимум от работы.</p>
    <p><h5>1200</h5> руб</p>
    <a href="<?=$__basepath?>signup" class="button">Подключиться</a>
    <ul>
      <li>Неограниченное количество ссылок</li>
      <li>Дополнительная информация на страничке</li>
      <li>Полная статистика</li>
      <li>Уникальное оформление</li>
      <li>Доступ команде для администрирования</li>
      <li>Размещение ссылок по времени</li>
      <li>Поддержка по электронной почте</li>
      <li>Оплата один раз и навсегда</li>
    </ul>
  </div>


</div>

</div>
